/* Class = "NSTextFieldCell"; title = "Forbids Google Chrome to send its version and modifications information with requests to Google domains (including DoubleClick and Google Analytics)."; ObjectID = "Bef-Xy-hEQ"; */
"Bef-Xy-hEQ.title" = "禁止 Google Chrome 將它的版本和修改資訊，隨同網路請求一同傳送至 Google 網域（包括 DoubleClick 和 Google Analytics）。";

/* Class = "NSTextFieldCell"; placeholderString = "Enter IP address"; ObjectID = "EiZ-uo-9mS"; */
"EiZ-uo-9mS.placeholderString" = "輸入 IP 位址";

/* Class = "NSTextFieldCell"; title = "Referrer contains the URL of a request source, and passed to the server with every request. Default behavior is to use the target website’s domain as a referrer. Leave empty to use the default behavior."; ObjectID = "GEV-ds-PgB"; */
"GEV-ds-PgB.title" = "HTTP 參照位址包含請求來源的網址，並隨同每個請求一併傳遞給伺服器。預設行為是使用目標網站的域名作為參照位址。若不輸入任何值，則使用預設行為。";

/* Class = "NSTextFieldCell"; title = "Removes identifying information from the User-Agent header. Default behavior is to strip the browser’s User-Agent of identifying information. Leave empty to use the default behavior."; ObjectID = "H8W-dd-9oT"; */
"H8W-dd-9oT.title" = "從使用者代理中移除識別資訊。預設行為是移除使用者代理中的識別資訊。若不輸入任何值，則使用預設行為。";

/* Class = "NSButtonCell"; title = "Mask your IP address"; ObjectID = "KVi-OC-jsp"; */
"KVi-OC-jsp.title" = "偽裝您的 IP 位址";

/* Class = "NSTextFieldCell"; title = "Tries to trick websites into believing that you have a different IP address."; ObjectID = "LDt-Zs-Tdr"; */
"LDt-Zs-Tdr.title" = "試圖欺騙網站相信您擁有不同的 IP 位址。";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Target website’s domain"; ObjectID = "ghI-tr-Vrd"; */
"ghI-tr-Vrd.ibShadowedIsNilPlaceholder" = "目標網站域名";

/* Class = "CocoaBindingsConnection"; ibShadowedNotApplicablePlaceholder = "Target website’s domain"; ObjectID = "ghI-tr-Vrd"; */
"ghI-tr-Vrd.ibShadowedNotApplicablePlaceholder" = "目標網站域名";

/* Class = "NSTextFieldCell"; placeholderString = "Browser’s User-Agent is empty"; ObjectID = "h2g-vc-mjX"; */
"h2g-vc-mjX.placeholderString" = "未輸入使用者代理";

/* Class = "NSButtonCell"; title = "Hide your User-Agent"; ObjectID = "nUf-X6-Iw0"; */
"nUf-X6-Iw0.title" = "隱藏您的使用者代理";

/* Class = "NSTextFieldCell"; placeholderString = "Target website’s domain"; ObjectID = "o2N-yk-eoG"; */
"o2N-yk-eoG.placeholderString" = "目標網站之網域";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Browser’s User-Agent is empty"; ObjectID = "oG9-8b-4o0"; */
"oG9-8b-4o0.ibShadowedIsNilPlaceholder" = "使用者代理";

/* Class = "CocoaBindingsConnection"; ibShadowedNotApplicablePlaceholder = "Browser’s User-Agent is empty"; ObjectID = "oG9-8b-4o0"; */
"oG9-8b-4o0.ibShadowedNotApplicablePlaceholder" = "未輸入使用者代理";

/* Class = "NSButtonCell"; title = "Remove X-Client-Data header"; ObjectID = "pt5-ah-7KX"; */
"pt5-ah-7KX.title" = "移除 X-Client-Data 標頭";

/* Class = "NSButtonCell"; title = " Hide Referrer from third-parties"; ObjectID = "tmy-O1-0ea"; */
"tmy-O1-0ea.title" = "隱藏第三方的參照位址";
